Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-lt.tmx
Source language: bg
Languages: lt

source: Рискьт за злополуки се намалява и работата става по-ефективна.
lt: Susižeidimų rizika būna mažesnė, o darbas efektyvesnis.

source: Сьветьт за условията на труд (Arbetsmiljöverket) е дьржавна институция за инспекция в областа Условия на труд.
lt: Švedijos Valstybinė darbo aplinkos inspekcija yra valstybinė žinyba, atliekanti tikrinimus darbo aplinkos srityje.

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
lt: Mes tikriname darbo aplinką statybvietėse ir, jei reikia, keliame reikalavimus taikyti priemones, kad darbo aplinka būtų priimtina.

source: Ако се установят значителни рискове имаме право да забраним продьлжаване на дейността докато взети мерки за подобрение не бьдат изпълнени.
lt: Jei egzistuoja ypač didelė rizika, galime uždrausti tolesnį darbą tol, kol nebus įvykdytos pagerinimo priemonės.

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
lt: Tokį draudimą reikia pasirašyti, tačiau parašas tereiškia patvirtinimą, kad gautas sprendimo dokumentas.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
lt: Daug statybos darbuotojų ištinka nelaimingi atsitikimai ir ligos, susijusios su darbu.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
lt: Jie nukrenta, dirba neteisingoje darbo pozicijoje, kilnoja sunkų svorį ar būna sužeidžiami mašinų.

source: Лошото планиране и недостига на време повишават риска за злополуки.
lt: Blogas planavimas ir laiko stoka didina nelaimingų atsitikimų riziką.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
lt: Valstybinės darbo aplinkos inspekcijos įstatymai ir nuostatos apibrėžia, kaip turi vykti statybos darbai.

source: В тази брошура са отбелязани някои минимални изискквания.
lt: Šiame lankstinuke galima pasiskaityti apie keletą minimalių reikalavimų.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
lt: Pastatų ar kompleksų statybos, rekonstrukcijos, remonto, planinio remonto ir griovimo darbus reglamentuoja Darbo aplinkos įstatymas ir Valstybinės darbo aplinkos inspekcijos nuostatos.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
lt: Švedijos darbo aplinkos taisyklės galioja Švedijoje darbuotojams iš užsienio, nepaisant to, ar jie yra įdarbinti užsienio įmonės, yra samdomi švedų darbdavio, ar dirba savarankiškai.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
lt: Taigi taisyklės galioja ir savarankiškai dirbančiam asmeniui, ir įdarbintiems darbuotojams, nepriklausomai nuo įdarbinimo formos.

source: Намаляване на риска от падане от високо
lt: Kritimo iš aukštai rizikos sumažinimas

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
lt: Kritimas iš aukštai yra pagrindinė mirčių ir nelaimingų atsitikimų statybvietėse priežastis.

source: Рискът за падане трябва да е предотвратяем.
lt: Yra Yra privaloma kritimo iš aukštai rizikos prevencija.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
lt: Jei lygių skirtumas yra didesnis nei du metrai, pagal taisyklę reikia apsaugos.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
lt: Apsauginiai aptvarai, darbo platformos, darbo krepšiai, pastoliai ir panašios apsauginės priemonės turi būti naudojamos pirmiausiai.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
lt: Apsauginių priemonių gali prireikti ir esant mažesniam lygių skirtumui, pavyzdžiui, jei apačioje yra vandens ar aštrių daiktų.

source: Парапетите трябва:
lt: Apsauginiai aptvarai turi būti:

source: да са стабилно закачени
lt: stabilūs

source: да са най-малко един метър високи да имат горно и средни перила и запънка в основата.
lt: mažiausiai vieno metro aukščio turi turėti turėklą viršuje, tarpinį turėklą ir lentjuostę.

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
lt: Jie gali būti padaryti kitu būdu, bet turi užtikrinti mažiausiai tokią pat saugą.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
lt: Atliekant darbus ant stogo paprastai reikia apsauginių aptvarų ar kitos įrangos, užtikrinančios atitinkamą saugą.

source: Парапетите се монтират на долния край на покрива или на скеле, което завършва точно под долния край.
lt: Sumontuokite aptvarą ant stogo krašto ar ant pastolių, kurių pabaiga yra prie pat stogo krašto.

source: Може да са необходими подсилени перила за да издържат човек плъзнал се по стръмен покрив.
lt: Gali prireikti ypač tvirtų aptvarų, kad sustabdytų asmenį, besiridenantį žemyn nuo stataus stogo.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
lt: Jei nepavyksta įrengti įtvirtintos apsaugos, turi būti naudojama asmeninė kritimo apsauga su saugos diržu.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
lt: Juosmens diržas gali sukelti didelius sužeidimus, todėl jo naudoti negalima.

source: Въжето се връзва към някое стабилно съоръжение на покрива.
lt: Pritvirtinkite pririšimo lyną prie kokio nors fiksuoto įrenginio ant stogo.

source: Връзките се проверяват за сигурност.
lt: Patikrinkite, ar įtvirtinimai yra patikimi.

source: Ако не може да се привърже въжето към стабилно съоръжение то се превърта около стабилно закачено съоръжение и се държи опънато от друг човек.
lt: Jei pririšimo lyno nepavyksta niekur pritvirtinti, galima jį užvynioti ant fiksuoto įrenginio, o kitas asmuo jį turi laikyti ištiestą.

source: Може да има риск от пропадане на места, които нямат достатъчно носещ капацитет.
lt: Pasitaiko rizikos įlūžti pro nepakamai tvirtą paviršių – tokius paviršius aptverkite.

source: Ако все пак е необходимо да се работи върху такава площ, трябва да се използва специална защита.
lt: Naudokite ypatingą saugos įrangą, jei ant tokio paviršiaus dirbti būtina.

source: При някои работи е добре да използва зашитна мрежа.
lt: Atliekant kai kuriuos darbus, tiktų naudoti apsauginius tinklus.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
lt: Svarbu, kad kompetentingas asmuo tinklus ir montavimą prieš naudojimą patikrintų.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
lt: Jei kas turi dirbti daugiau nei keturias valandas nedideliame plote ant stogo ir jei stogo nuolydis yra didesnis nei 1:4, reikia horizontalios darbo aikštelės.

source: Защитните каска и обувки обикновено трябва да се ползват.
lt: Paprastai reikia naudoti apsauginį šalmą ir apsauginius batus.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
lt: Kartais reikalinga akių apsauga, ausų apsauga bei pirštinės.

source: Тежки вдигания и неправилни положения при работа натоварват човешкото тяло
lt: Sunkūs svoriai ir neteisinga darbo pozicija apkrauna kūną

source: Машините и инструментите трябва да са ергономично оформени.
lt: Mašinos ir įrankiai turi būti ergonomiški.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
lt: Plokščias paviršius, ant kurio būtų galima stovėti, pavyzdžiui, pakeliamos ir nuleidžiamos platformos, sąlygoja patogesnę darbo poziciją.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
lt: Kūno raumenys turi atsigauti nuo įtampos.

source: Трябва да се избягват едностранните натоварвания на мускули посредством вариране в работния процес.
lt: Venkite vienpusio raumenų apkrovimo keisdami darbo užduotis.

source: Правила за химическите вещества в Швеция
lt: Švedijos taisyklės dėl cheminių medžiagų

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
lt: Statybos srityje naudojama daug nuodingų, vėžį sukeliančių, graužiančių ir alergiją sukeliančių medžiagų.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
lt: Pavyzdžiui, betono, mūro ir tinko skiedinio sudėtyje yra cemento, kuris per ilgesnį sąlytį su oda gali išgraužti žaizdas.

source: Други продукти, които често съдържат опасни вещества са лепила, бои, двукомпонентни продукти и прочие.
lt: Kiti produktai, kurių sudėtyje dažnai pasitaiko pavojingų medžiagų, yra klijai, dažai, dviejų komponentų produktai ir kt.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
lt: Taip pat statybinės dulkės bei mineralinės vatos pluoštas laikomi pavojingais, nes juos įkvepiant jie gali veikti kvėpavimo takus.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
lt: Dėl cheminių produktų, kurių sudėtyje yra viena ar keletas pavojingų medžiagų, darbo vietoje turi būti tiekėjo lapas su saugumo technikos taisyklėmis.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
lt: Produktams, pirktiems Švedijoje, lapas su saugumo technikos taisyklėmis turi būti švedų kalba.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
lt: Įmonė, įvežusi pavojingą cheminį produktą į Švediją savam naudojimui, yra atsakinga už tai, kad darbo vietoje būtų raštiška rizikos ir saugos informacija apie tą produktą ta kalba, kurią supranta produkto naudotojai.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
lt: Statybvietėje turi būti visų pavojingų cheminių produktų sąrašas.

source: Всеки отделен работодател носи отговорност за това.
lt: Už tai atsako darbdavys.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
lt: Darbdavys privalo darbuotojus informuoti apie pavojingų cheminių produktų riziką ir įsitikinti, kad darbuotojai tą informaciją suprato.

source: За някои опасни вещества важат изключително строги правила:
lt: Kai kurioms pavojingoms medžiagoms galioja ypač griežtos taisyklės:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
lt: Asbestas: Darbą su asbestu ir asbesto griovimą atliekanti įmonė tam darbui turi gauti Valstybinės darbo aplinkos inspekcijos leidimą.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
lt: Leidimui gauti reikalingas dokumentuotas išsilavinimas ir gydytojo pažyma.

source: Нарушаването на тези правила е наказуемо и може да доведе до много високи глоби.
lt: Už šių taisyklių pažeidimą yra baudžiama ir gali būti skiriama didelė bauda.

source: Маршрути за движение и транспортиране
lt: Judėjimo keliai ir transportas

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
lt: Statybvietėje turi būti saugūs judėjimo keliai, pavyzdžiui, laiptai ar rampos tarp įvairių aukštų.

source: При разлика в нивата по-голяма от десет метра трябва да има асансьор, при чиято липса работещия е принуден да ходи много пъти по стълбището.
lt: Jei lygių skirtumas yra didesnis nei dešimt metrų, reikia keltuvo, jei darbuotojams ir taip daug reikia laipioti laiptais.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
lt: Statybose turi būti pakankamai saugus atstumas nuo automobilių kelių arba saugi įranga prie jų.

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
lt: Transportas tarp įvairių aukštų turi vykti taip, kad nereikėtų nuimti apsauginių aptvarų ar kitos saugos įrangos.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
lt: Jei tai neįmanoma, transportas turi vykti per įleidimo tiltą, krovinių angas fasaduose, rampas ar per ypatingas transporto sistemas.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
lt: Naudojimosi instrukcija kėlimo mechanizmais, mašinomis ir kai kuriais kitais produktais

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
lt: Kai mašina ar kėlimo mechanizmas yra atvežamas į Švediją ar imamas Švedijoje naudoti, prie jo turi būti raštiška naudojimosi instrukcija švedų kalba.

source: За това отговаря доставчика.
lt: Už tai atsakingas yra tiekėjas.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
lt: Tiekėju yra laikomas ir tas, kas įveža mašiną naudoti Švedijoje.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
lt: Informacija apie tai, kas turi būti naudojimosi instrukcijos turinyje, yra Valstybinės darbo aplinkos inspekcijos nuostatose apie mašinas.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
lt: Atvežus pastolių fabrikatus, prie jų taip pat turi būti pridėtos raštiškos instrukcijos švedų kalba, o po to jos turi būti prieinamos darbo vietoje.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
lt: Valstybinės darbo aplinkos inspekcijos nuostatos apie pastolius nurodo, kas turi būti instrukcijų turinyje.

source: Работник, който ще използва машина, повдигащо устройство, скеле и прочие трябва да има достъп до инструкциите.
lt: Kai statybose yra naudojama mašina, kėlimo mechanizmas, pastoliai ir kt., su jais dirbančiam darbuotojui turi būti prieinamos naudojimosi instrukcijos.

source: Те трябва да са на език, който той разбира.
lt: Instrukcijos turi būti ta kalba, kurią supranta darbuotojas.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
lt: Kėlimo mechanizmų, mašinų ir tam tikrų kitų produktų CE ženklinimas, atitikties aprobavimas ir techninė apžiūra

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
lt: Kopėčių ir pastolių fabrikatų atitiktis, jei jie įvežami į Švediją, turi būti aprobuota (kopėčių atitiktis gali būti sertifikuota) akredituotos organizacijos.

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
lt: Daugelis mašinų ir kėlimo mechanizmų reguliariai turi pereiti techninę apžiūrą, kad juos būtų galima naudoti.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
lt: Jei techninė apžiūra nebuvo atlikta ir jei nurodyti trūkumai nebuvo ištaisyti, už tokių mašinų ir kėlimo mechanizmų naudojimą yra baudžiama.

source: Контролният преглед трябва да е направен според шведските изисквания.
lt: Techninė apžiūra turi būti atliekama pagal Švedijos taisykles.

source: Още нещо за което да се помисли...
lt: Pagalvoti reikia ir apie tai...

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
lt: Rimti nelaimingi atsitikimai gali įvykti, jei sluoksniais sudėtos statybinės medžiagos imtų slinkti, pavyzdžiui, dėl stipraus vėjo.

source: Затова е важно материалите да се стабилизират.
lt: Todėl svarbu tokias medžiagas sutvirtinti.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
lt: Statybų darbuotojams kartais taip pat gali prireikti apsaugos nuo vėjo ir šalčio.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
lt: Aptverkite ir paženklinkite teritorijas, kur egzistuoja daiktų kritimo rizika.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
lt: Jei ten reikia vaikščioti vis vien, reikalingas apsauginis stogas.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
lt: Planuokite žemės darbus taip, kad žemė nebūtų apkrauta daugiau nei ji pakelia.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
lt: Jei to reikia, turi būti apsauga nuo įgriuvų.

source: Проверява се за кабели или опасни вещества в земята и дали няма риск машини да пропаднат в изкопите.
lt: Patikrinkite, ar žemėje nėra laidų ir pavojingų medžiagų ir ar nėra pavojaus mašinoms įgriūti į duobę.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
lt: Transporto priemonių eismas turi vykti toliau nuo šachtos.

source: Минаването на МПС до работните участъци е риск.
lt: Pravažiuojančių transporto priemonių eismas prie statybvietės sudaro riziką.

source: На първо място трябва движението да се отбие.
lt: Pirmiausia reikia eismą nukreipti.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
lt: Dirbantys vietoje, neatskirtoje nuo eismo, turi būti apsirengę įspėjamaisiais drabužiais su atšvaitais.

source: Ако нещо се случи
lt: Jei ištiktų nelaimė

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
lt: Visi turi turėti galimybę greitai ir saugiai palikti statybvietę, pavyzdžiui, gaisro atveju.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
lt: Evakuacijos kelius ir susirinkimo zonas reikia pažymėti ženklais.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
lt: Evakuacijos durys turi atsidaryti į išorę, priešgaisrinės priemonės turi būti lengvai pasiekiamos.

source: Трябва да може да се дава първа помощ и помещенията и оборудването за такава трябва да са отбелязани с табелки.
lt: Visada turi būti galimybė suteikti pirmąją pagalbą, turi būti ženklai, rodantys, kur yra pirmosios pagalbos patalpos ir įranga.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
lt: Taip pat reikalinga lenta su greitosios pagalbos ir gelbėjimo tarnybos numeriais, darbovietės adresu ir galbūt kelio aprašymu.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
lt: Pagalvokite apie tai, kad skambinantis turi mokėti susikalbėti su Švedijos gelbėjimo tarnyba.

source: Обикновено те разбират английски.
lt: Paprastai anglų kalbą jie supranta.

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
lt: Jei dingusi elektra darbe sukeltų ypatingos rizikos, turi būti avarinis apšvietimas.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
lt: Tai taikoma, pavyzdžiui, darbams su statybiniais pjūklais ir pastolių statymui.

source: План за условията на труд
lt: Darbo aplinkos planas

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
lt: Viso objekto darbo aplinkos planas turi būti sudarytas prieš įkuriant statybvietę.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
lt: Tuo pasirūpinti pirmiausia turi saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
lt: Statytojas ar jo atsakomybę perėmęs statinio statybos valdytojas taip pat yra atsakingi už tokio plano sudarymą.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
lt: Darbo aplinkos planas yra skirtas naudoti per visus statybų etapus.

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
lt: Kai tik planas būna sudarytas, saugos ir sveikatos koordinatorius statybų laikotarpiu turi pasirūpinti, kad jis būtų prieinamas statybvietėje.

source: Координатора трябва да извърши и необходимите евентуални промени.
lt: Koordinatorius prireikus turi planą pritaikyti.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
lt: Jei statybų darbai bus vykdomi ten, kur tuo pat metu vyks kiti darbai, į tai turi būti atsižvelgiama darbo aplinkos plane.

source: Плана трябва да съдържа следното:
lt: Planą turi sudaryti:

source: Правилата, които ще се прилагат на строителния работен участък
lt: Taisyklės, kurios bus taikomos statybvietėje

source: Описание как е организирана работата за условията на труд
lt: Aprašymas, kaip bus organizuojamas darbo aplinkos darbas

source: Това касае между другото следните работни процеси:
lt: Tai be kita ko taikoma tokiems darbams:

source: работа с риск от падане
lt: darbams su kritimo iš aukštai rizika

source: шахтьорска работа с риск от свличане
lt: žemės kasimo darbams su įgriuvų rizika

source: работа с някои химически или биологически вещества
lt: darbams su kai kuriomis cheminėmis arba biologinėmis medžiagomis

source: работа в близост до проводници с високо напрежение
lt: darbams prie aukštos įtampos elektros linijų

source: работа при която има риск от удавяне
lt: darbams, kuriuos atliekant gresia pavojus nuskęsti,

source: работа в кладенци и тунели
lt: darbams šuliniuose ir tuneliuose

source: работа при монтаж на тежки строителни елементи работа на места или участъци с минаващи МПС и събаряне на носещи кострукции или премахване на опасни за здравето материали и вещества
lt: darbams vietoje ar teritorijoje, pro kurią vyksta transporto priemonių eismas bei laikančių konstrukcijų ar sveikatai pavojingų medžiagų griovimo darbams.

source: Предварително оведомление
lt: Išankstinis pranešimas
